/* File comment */
"# This file was generated by %@ at %@\n" = "# This file was generated by %1$@ at %2$@\n";

/* Certificate */
"%@, %d bits, %s" = "%1$@, %2$d bits, %3$s";

/* Log mark (date) */
"===== %@ =====" = "===== %@ =====";

/* Log header (log) */
"===== Displaying %@ =====" = "===== Displaying %@ =====";

/* Download singular */
"dl" = "dl";

/* Download plural */
"dls" = "dls";

/* Speed in */
"in" = "in";

/* Group menu item */
"none" = "none";

/* Certificate error */
"Not Available" = "Not Available";

/* Speed out */
"out" = "out";

/* Start button title */
"Start" = "Start";

/* Stop button title */
"Stop" = "Stop";

/* Upload singular */
"ul" = "ul";

/* Upload plural */
"uls" = "uls";

/* New user name */
"Untitled" = "Untitled";

/* User singular */
"user" = "user";

/* User plural */
"users" = "users";

/* Status */
"Wired is not available" = "Wired is not available";

/* Status */
"Wired is not running" = "Wired is not running";

/* Status */
"Wired is running since %@" = "Wired is running since %@";

/* Version text field error (path) */
"Wired server at %@ is not executable" = "Wired server at %@ is not executable";

/* Version text field error (path) */
"Wired server at %@ not found" = "Wired server at %@ not found";

